{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "¤": 96,
      "¦": 97,
      "©": 98,
      "«": 99,
      "¯": 100,
      "°": 101,
      "²": 102,
      "³": 103,
      "´": 104,
      "¶": 105,
      "·": 106,
      "¸": 107,
      "º": 108,
      "»": 109,
      "¼": 110,
      "½": 111,
      "Â": 112,
      "Ã": 113,
      "Î": 114,
      "Ï": 115,
      "â": 116,
      "Ċ": 117,
      "Ġ": 118,
      "Ģ": 119,
      "ģ": 120,
      "Ħ": 121,
      "Ī": 122,
      "ĳ": 123,
      "ĵ": 124,
      "Ķ": 125,
      "ķ": 126,
      "ĺ": 127,
      "Ļ": 128,
      "ľ": 129,
      "Ŀ": 130,
      "Ġt": 131,
      "he": 132,
      "Ġa": 133,
      "in": 134,
      "re": 135,
      "Ġthe": 136,
      "Ġo": 137,
      "Ġs": 138,
      "er": 139,
      "at": 140,
      "on": 141,
      "en": 142,
      "Ġc": 143,
      "es": 144,
      "nd": 145,
      "is": 146,
      "Ġw": 147,
      "Ġp": 148,
      "it": 149,
      "or": 150,
      "Ġof": 151,
      "Ġb": 152,
      "ed": 153,
      "al": 154,
      "ar": 155,
      "Ġf": 156,
      "ic": 157,
      "an": 158,
      "Ġand": 159,
      "ing": 160,
      "Ġin": 161,
      "Ġto": 162,
      "Ġm": 163,
      "ou": 164,
      "Ġd": 165,
      "le": 166,
      "ion": 167,
      "ro": 168,
      "as": 169,
      "Ġh": 170,
      "Ġth": 171,
      "ent": 172,
      "ct": 173,
      "Ġe": 174,
      "Ġl": 175,
      "Ġre": 176,
      "st": 177,
      "om": 178,
      "il": 179,
      "ve": 180,
      "Ġis": 181,
      "Ġg": 182,
      "ĠT": 183,
      "Ġbe": 184,
      "Ġn": 185,
      "se": 186,
      "ly": 187,
      "ow": 188,
      "ol": 189,
      "ch": 190,
      "id": 191,
      "Ġu": 192,
      "ig": 193,
      "ce": 194,
      "ur": 195,
      "ut": 196,
      "ation": 197,
      "et": 198,
      "Ġst": 199,
      "ra": 200,
      "Ġon": 201,
      "im": 202,
      "ĠA": 203,
      "ver": 204,
      "ot": 205,
      "Ġthat": 206,
      "ure": 207,
      "Ġfor": 208,
      "ay": 209,
      "ĠS": 210,
      "ir": 211,
      "Ġare": 212,
      "Ġas": 213,
      "âĢ": 214,
      "Ġit": 215,
      "her": 216,
      "ge": 217,
      "Ġan": 218,
      "ist": 219,
      "ĠI": 220,
      "if": 221,
      "ĠC": 222,
      "el": 223,
      "Ġpro": 224,
      "Ġ(": 225,
      "igh": 226,
      "am": 227,
      "em": 228,
      "ad": 229,
      "ĠThe": 230,
      "ul": 231,
      "Ġcon": 232,
      "Ġ1": 233,
      "ith": 234,
      "th": 235,
      "ter": 236,
      "Ġor": 237,
      "ment": 238,
      "od": 239,
      "pe": 240,
      "ill": 241,
      "Ġy": 242,
      "Ġwith": 243,
      "our": 244,
      "os": 245,
      "Ġwh": 246,
      "Ġex": 247,
      "Ġal": 248,
      "ity": 249,
      "qu": 250,
      "ore": 251,
      "ci": 252,
      "ere": 253,
      "Ġsu": 254,
      "ight": 255,
      "ive": 256,
      "rom": 257,
      "ate": 258,
      "ces": 259,
      "ĠE": 260,
      "la": 261,
      "Ġby": 262,
      "Ġcom": 263,
      "Ġk": 264,
      "Ġat": 265,
      "res": 266,
      "Ġch": 267,
      "ant": 268,
      "per": 269,
      "Ġv": 270,
      "ĠM": 271,
      "est": 272,
      "ck": 273,
      "um": 274,
      "Ġde": 275,
      "Ġhe": 276,
      "Ġfrom": 277,
      "nt": 278,
      "ab": 279,
      "Ġen": 280,
      "ud": 281,
      "ri": 282,
      "ers": 283,
      "ect": 284,
      "op": 285,
      "ĠD": 286,
      "ical": 287,
      "us": 288,
      "Ġwas": 289,
      "ĠF": 290,
      "ke": 291,
      "ew": 292,
      "ies": 293,
      "and": 294,
      "iv": 295,
      "art": 296,
      "Ġle": 297,
      "00": 298,
      "Ġcan": 299,
      "The": 300,
      "ĠB": 301,
      "ĠP": 302,
      "ain": 303,
      "rou": 304,
      "âĢĻ": 305,
      "ĠW": 306,
      "ine": 307,
      "Ġthis": 308,
      "un": 309,
      "ld": 310,
      "pp": 311,
      "ater": 312,
      "ĠR": 313,
      "Ġ2": 314,
      "ag": 315,
      "ĠH": 316,
      "Ġab": 317,
      "Ġse": 318,
      "ort": 319,
      "gh": 320,
      "Ġha": 321,
      "pa": 322,
      "ĠL": 323,
      "ich": 324,
      "ĠN": 325,
      "ens": 326,
      "Ġwhe": 327,
      "og": 328,
      "ĠG": 329,
      "iz": 330,
      "low": 331,
      "Ġwill": 332,
      "red": 333,
      "Ġyou": 334,
      "pl": 335,
      "ess": 336,
      "ction": 337,
      "ick": 338,
      "ans": 339,
      "ru": 340,
      "ther": 341,
      "Ġnot": 342,
      "ass": 343,
      "Ġsh": 344,
      "vel": 345,
      "istor": 346,
      "ip": 347,
      "Ġhave": 348,
      "led": 349,
      "now": 350,
      "Ġus": 351,
      "Ġim": 352,
      "ast": 353,
      "Ġint": 354,
      "Ġrese": 355,
      "Ġwhich": 356,
      "ress": 357,
      "io": 358,
      "ĠTh": 359,
      "Ġun": 360,
      "Ġresear": 361,
      "ated": 362,
      "ally": 363,
      "ould": 364,
      "Ġhas": 365,
      "du": 366,
      "yst": 367,
      "Ġr": 368,
      "Ġpart": 369,
      "out": 370,
      "ĠU": 371,
      "ard": 372,
      "Ġspe": 373,
      "ature": 374,
      "Ġres": 375,
      "ear": 376,
      "Ġcl": 377,
      "ystem": 378,
      "ost": 379,
      "ome": 380,
      "Ġcomp": 381,
      "ib": 382,
      "Ġme": 383,
      "Ġdo": 384,
      "Ġcont": 385,
      "age": 386,
      "king": 387,
      "Ġwere": 388,
      "Ġdis": 389,
      "ions": 390,
      "Ġwe": 391,
      "Ġman": 392,
      "Ġpl": 393,
      "ff": 394,
      "pt": 395,
      "Ġqu": 396,
      "Ġbut": 397,
      "ide": 398,
      "end": 399,
      "Ġhistor": 400,
      "Ġstud": 401,
      "cl": 402,
      "con": 403,
      "Ġthey": 404,
      "mer": 405,
      "Ġwater": 406,
      "Ġ19": 407,
      "Ġother": 408,
      "Ġinter": 409,
      "ations": 410,
      "ac": 411,
      "Ġso": 412,
      "ree": 413,
      "one": 414,
      "Ġca": 415,
      "act": 416,
      "Ġtheir": 417,
      "Ġmore": 418,
      "ase": 419,
      "ĠIn": 420,
      "pio": 421,
      "orm": 422,
      "ell": 423,
      "ach": 424,
      "ary": 425,
      "ood": 426,
      "Ġlo": 427,
      "Ġknow": 428,
      "ĠThis": 429,
      "ata": 430,
      "ile": 431,
      "ents": 432,
      "Ġlight": 433,
      "Ġne": 434,
      "Ġchick": 435,
      ").": 436,
      "ron": 437,
      "Ġhow": 438,
      "ific": 439,
      "Ġinto": 440,
      "ĠO": 441,
      "Ġone": 442,
      "Ġra": 443,
      "nder": 444,
      "ose": 445,
      "ĠâĢ": 446,
      "Ġtim": 447,
      "very": 448,
      "cess": 449,
      "ial": 450,
      "so": 451,
      "Ġwor": 452,
      "ory": 453,
      "ult": 454,
      "ake": 455,
      "Ġout": 456,
      "ous": 457,
      "olog": 458,
      "able": 459,
      "Ġpartic": 460,
      "vers": 461,
      "ame": 462,
      "Ġco": 463,
      "Ġits": 464,
      "Ġabout": 465,
      "gy": 466,
      "Ġar": 467,
      "ants": 468,
      "ark": 469,
      "ps": 470,
      "Ġte": 471,
      "Ġph": 472,
      "fere": 473,
      "Ġper": 474,
      "ite": 475,
      "Ġunder": 476,
      "ressure": 477,
      "les": 478,
      "all": 479,
      "rough": 480,
      "ledge": 481,
      "ue": 482,
      "ys": 483,
      "Ġad": 484,
      "Ġcol": 485,
      "ution": 486,
      "Ġall": 487,
      "pace": 488,
      "form": 489,
      "Ġapp": 490,
      "lect": 491,
      "te": 492,
      "ust": 493,
      "ĠJ": 494,
      "ong": 495,
      "Ġli": 496,
      "Ġgo": 497,
      "Ġgpio": 498,
      "Ġchicken": 499,
      "Ġev": 500,
      "'s": 501,
      "au": 502,
      "ry": 503,
      "ance": 504,
      "Ġdata": 505,
      "cal": 506,
      "Ġthere": 507,
      "Ġsystem": 508,
      "ergy": 509,
      "ough": 510,
      "ments": 511,
      "be": 512,
      "ire": 513,
      "emper": 514,
      "ources": 515,
      "emperature": 516,
      "port": 517,
      "Ġro": 518,
      "Ġpre": 519,
      "ound": 520,
      "Ġbec": 521,
      "agle": 522,
      "Ġtime": 523,
      "av": 524,
      "ok": 525,
      "Ġj": 526,
      "Ġthese": 527,
      "ors": 528,
      "ne": 529,
      "Ġac": 530,
      "Ġpressure": 531,
      "Ġfl": 532,
      "ĠSt": 533,
      "Ġalso": 534,
      "ia": 535,
      "ject": 536,
      "Ġob": 537,
      "ates": 538,
      "ative": 539,
      "Ġmet": 540,
      "ĠIt": 541,
      "Ġpol": 542,
      "Ġmay": 543,
      "round": 544,
      "Ġthem": 545,
      "Ġsk": 546,
      "ence": 547,
      "Ġthan": 548,
      "Ġthrough": 549,
      "Ġup": 550,
      "ign": 551,
      "ational": 552,
      "Ġwhere": 553,
      "Ġresearch": 554,
      "ak": 555,
      "cre": 556,
      "ep": 557,
      "iew": 558,
      "Ġover": 559,
      "ics": 560,
      "ram": 561,
      "âĢĿ": 562,
      "ble": 563,
      "ove": 564,
      "ĠY": 565,
      "ition": 566,
      "Ġenergy": 567,
      "Ġwhen": 568,
      "ced": 569,
      "cher": 570,
      "ual": 571,
      "ind": 572,
      "ount": 573,
      "fore": 574,
      "gan": 575,
      "Ġtr": 576,
      "ars": 577,
      "cial": 578,
      "ack": 579,
      "int": 580,
      "ice": 581,
      "Ġyour": 582,
      "ĠUn": 583,
      "clud": 584,
      "lo": 585,
      "Ġspace": 586,
      "Ġfir": 587,
      "Ġuse": 588,
      "Ġresearcher": 589,
      "Ġhistorical": 590,
      "Ġlike": 591,
      "Ġtur": 592,
      "ange": 593,
      "ays": 594,
      "Ġsub": 595,
      "ffect": 596,
      "tle": 597,
      "wn": 598,
      "hen": 599,
      "hes": 600,
      "Ġbro": 601,
      "ild": 602,
      "Ġsuch": 603,
      "ves": 604,
      "Ġ3": 605,
      "ĠK": 606,
      "Ġsome": 607,
      "iss": 608,
      "Ġmod": 609,
      "Ġdes": 610,
      "Ġdif": 611,
      "ased": 612,
      "Ġhigh": 613,
      "Ġ200": 614,
      "Ġtemperature": 615,
      "hed": 616,
      "ener": 617,
      "Ġpo": 618,
      "ular": 619,
      "Ġheat": 620,
      "velop": 621,
      "ears": 622,
      "ap": 623,
      "reat": 624,
      "Ġsa": 625,
      "Ġany": 626,
      "Ġused": 627,
      "ĠâĢľ": 628,
      "are": 629,
      "Â°": 630,
      "Ġ-": 631,
      "Ġam": 632,
      "Ġsp": 633,
      "Ġwould": 634,
      "its": 635,
      "Ġbeen": 636,
      "Ġmany": 637,
      "Ġparticip": 638,
      "pos": 639,
      "wo": 640,
      "Ġsur": 641,
      "ise": 642,
      "Ġrem": 643,
      "cri": 644,
      "li": 645,
      "Ġact": 646,
      "erv": 647,
      "ond": 648,
      "ish": 649,
      "Ġinclud": 650,
      "Ġwho": 651,
      "Ġknowledge": 652,
      "ple": 653,
      "Ġag": 654,
      "Ġsim": 655,
      "ings": 656,
      "Ġlar": 657,
      "Ġlevel": 658,
      "meric": 659,
      "Ġfirst": 660,
      "ms": 661,
      "ov": 662,
      "Ġcal": 663,
      "ork": 664,
      "arn": 665,
      "ang": 666,
      "Ġstudy": 667,
      "ons": 668,
      "Ġoff": 669,
      "Ġind": 670,
      "In": 671,
      "ph": 672,
      "tain": 673,
      "Ġset": 674,
      "ord": 675,
      "omet": 676,
      "Ġbet": 677,
      "Ġprocess": 678,
      "ade": 679,
      "ĠEn": 680,
      "Ġdevelop": 681,
      "ives": 682,
      "Ġ20": 683,
      "ruct": 684,
      "ll": 685,
      "ub": 686,
      "we": 687,
      "Ġ=": 688,
      "ited": 689,
      "ict": 690,
      "Ġmost": 691,
      "asure": 692,
      "ility": 693,
      "Ġgra": 694,
      "ĠAmeric": 695,
      "conom": 696,
      "ev": 697,
      "Ġtra": 698,
      "Ġpe": 699,
      "Ġhum": 700,
      "stand": 701,
      "Ġexam": 702,
      "Ġhel": 703,
      "Ġcomple": 704,
      "Ġ199": 705,
      "Ġdiffere": 706,
      "cific": 707,
      "ful": 708,
      "ĠV": 709,
      "Ġif": 710,
      "Ġpr": 711,
      "Ġdet": 712,
      "ĠCh": 713,
      "Ġlearn": 714,
      "fter": 715,
      "ix": 716,
      "ating": 717,
      "Ġway": 718,
      "Ġrel": 719,
      "Ġonly": 720,
      "ĠWh": 721,
      "ible": 722,
      "formation": 723,
      "ail": 724,
      "gg": 725,
      "rit": 726,
      "ines": 727,
      "Ġour": 728,
      "ities": 729,
      "Ġbl": 730,
      "Ġless": 731,
      "Ġref": 732,
      "Ġprodu": 733,
      "Ġproble": 734,
      "cies": 735,
      "Ġclass": 736,
      "Ġneed": 737,
      "),": 738,
      "ious": 739,
      "ten": 740,
      "uch": 741,
      "here": 742,
      "ined": 743,
      "Ġpos": 744,
      "ĠAn": 745,
      "oth": 746,
      "Ġanal": 747,
      "Ġprov": 748,
      "Ġwhat": 749,
      "Ġsee": 750,
      "Ġmeasure": 751,
      "Ġtrans": 752,
      "Ġparticipants": 753,
      "ace": 754,
      "Ġ\"": 755,
      "Ġair": 756,
      "Ġcar": 757,
      "arth": 758,
      "Ġeffect": 759,
      "Ġgener": 760,
      "Ġnew": 761,
      "Ġass": 762,
      "Ġcomm": 763,
      "Ġunderstand": 764,
      "Ġbroth": 765,
      "cy": 766,
      "erm": 767,
      "Ġwell": 768,
      "Ġpla": 769,
      "Ġbo": 770,
      "Ġflow": 771,
      "ists": 772,
      "Ġval": 773,
      "Ġvar": 774,
      "umb": 775,
      "Ġart": 776,
      "Ġpoint": 777,
      "hod": 778,
      "ole": 779,
      "the": 780,
      "Ġsources": 781,
      "Ġcent": 782,
      "Ġdire": 783,
      "Ġland": 784,
      "Ġreg": 785,
      "ills": 786,
      "Ġexpl": 787,
      "cient": 788,
      "ntil": 789,
      "Ġquest": 790,
      "ian": 791,
      "Ġtwo": 792,
      "Ġmake": 793,
      "Ġdist": 794,
      "Ġeconom": 795,
      "Ġlit": 796,
      "Ġno": 797,
      "other": 798,
      "Ġcons": 799,
      "ization": 800,
      "Ġphot": 801,
      "Ġpoll": 802,
      "ween": 803,
      "cur": 804,
      "ft": 805,
      "ks": 806,
      "nce": 807,
      "rate": 808,
      "view": 809,
      "Ġty": 810,
      "atur": 811,
      "Ġfun": 812,
      "ases": 813,
      "Ġhad": 814,
      "Ġeach": 815,
      "cho": 816,
      "Ġuntil": 817,
      "uring": 818,
      "ĠAr": 819,
      "Ġyears": 820,
      "Ġhistory": 821,
      "Ġcaus": 822,
      "Ġhelp": 823,
      "rees": 824,
      "Ġincre": 825,
      "old": 826,
      "vern": 827,
      "Ġform": 828,
      "ĠCon": 829,
      "ology": 830,
      "ause": 831,
      "BS": 832,
      "ivers": 833,
      "lor": 834,
      "lic": 835,
      "yz": 836,
      "Ġfe": 837,
      "Ġinformation": 838,
      "Ġma": 839,
      "pect": 840,
      "osp": 841,
      "Ġkg": 842,
      "Ġshould": 843,
      "Ġspecific": 844,
      "Ġbetween": 845,
      "get": 846,
      "oc": 847,
      "pro": 848,
      "Ġent": 849,
      "Ġsm": 850,
      "arm": 851,
      "ros": 852,
      "Ġhis": 853,
      "Ġevery": 854,
      "Ġelect": 855,
      "own": 856,
      "ify": 857,
      "ĠEarth": 858,
      "Ġvis": 859,
      "Ġcontro": 860,
      "Ġplan": 861,
      "Ġmethod": 862,
      "Ġlarge": 863,
      "Ġ4": 864,
      "Ġown": 865,
      "Ġsc": 866,
      "Ġcre": 867,
      "Ġinv": 868,
      "Ġmuch": 869,
      "Ġlong": 870,
      "Ġbeagle": 871,
      "ĠAs": 872,
      "ĠIf": 873,
      "ĠIo": 874,
      "tern": 875,
      "ivid": 876,
      "Ġresp": 877,
      "Ġjust": 878,
      "Ġskills": 879,
      "Ġdifferent": 880,
      "pre": 881,
      "Ġcur": 882,
      "Ġpin": 883,
      "Ġpres": 884,
      "Ġpers": 885,
      "Ġback": 886,
      "Ġfound": 887,
      "Ġmiss": 888,
      "chn": 889,
      "land": 890,
      "Ġatt": 891,
      "resh": 892,
      "Ġdoes": 893,
      "Ġstudents": 894,
      "ructure": 895,
      "bs": 896,
      "ef": 897,
      "gen": 898,
      "gine": 899,
      "ired": 900,
      "ually": 901,
      "xt": 902,
      "Ġsame": 903,
      "ern": 904,
      "icle": 905,
      "row": 906,
      "stit": 907,
      "cept": 908,
      "Ġorgan": 909,
      "lack": 910,
      "Ġdef": 911,
      "Ġend": 912,
      "ework": 913,
      "Ġdisc": 914,
      "ronic": 915,
      "Ġadd": 916,
      "Ġgovern": 917,
      "ĠAmerican": 918,
      "Ġhuman": 919,
      "Ġpollution": 920,
      "com": 921,
      "ied": 922,
      "pla": 923,
      "ues": 924,
      "Ġve": 925,
      "ren": 926,
      "Ġthen": 927,
      "Ġcor": 928,
      "Ġinf": 929,
      "Ġla": 930,
      "Ġext": 931,
      "Ġallow": 932,
      "Ġwork": 933,
      "Ġposs": 934,
      "cent": 935,
      "lu": 936,
      "ma": 937,
      "Ġ5": 938,
      "Ġcould": 939,
      "Ġpot": 940,
      "Ġbra": 941,
      "ices": 942,
      "Ġmed": 943,
      "Ġmass": 944,
      "Ġmade": 945,
      "Ġdom": 946,
      "Ġthree": 947,
      "Ġet": 948,
      "ident": 949,
      "ety": 950,
      "ife": 951,
      "Ġchange": 952,
      "ĠBe": 953,
      "Ġimport": 954,
      "Ġresources": 955,
      "agement": 956,
      "cond": 957,
      "ney": 958,
      "Ġmodel": 959,
      "Ġsurf": 960,
      "Ġgovernment": 961,
      "ium": 962,
      "ince": 963,
      "Ġsens": 964,
      "Ġpur": 965,
      "Ġpast": 966,
      "Ġpark": 967,
      "Ġbu": 968,
      "Ġfact": 969,
      "Ġfresh": 970,
      "Ġmin": 971,
      "Ġele": 972,
      "Ġread": 973,
      "Ġrequ": 974,
      "stron": 975,
      "Ġget": 976,
      "chip": 977,
      "ida": 978,
      "ute": 979,
      "iron": 980,
      "Ġarea": 981,
      "peri": 982,
      "Ġvol": 983,
      "Ġdec": 984,
      "ically": 985,
      "000": 986,
      "pport": 987,
      "ctions": 988,
      "nowledge": 989,
      "Ġimpa": 990,
      "Ġspecies": 991,
      "Ġlook": 992,
      "Ġtechn": 993,
      "Ġappro": 994,
      "Ġgpiochip": 995,
      "Ġbecause": 996,
      "Ġamount": 997,
      "Ġproblem": 998,
      "19": 999,
      "cu": 1000,
      "cing": 1001,
      "ever": 1002,
      "lass": 1003,
      "ted": 1004,
      "ynt": 1005,
      "Ġ/": 1006,
      "Ġtake": 1007,
      "Ġaround": 1008,
      "Ġafter": 1009,
      "Ġhy": 1010,
      "Ġlow": 1011,
      "Ġbeing": 1012,
      "Ġbefore": 1013,
      "chor": 1014,
      "ract": 1015,
      "Ġanchor": 1016,
      "Ġ10": 1017,
      "ource": 1018,
      "ĠHe": 1019,
      "Ġinterview": 1020,
      "Ġeven": 1021,
      "beagle": 1022,
      "ĠStates": 1023,
      "Ġobject": 1024,
      "ĠUnited": 1025,
      "Ġsaid": 1026,
      "Ġcalled": 1027,
      "iversity": 1028,
      "lorida": 1029,
      "30": 1030,
      "ED": 1031,
      "put": 1032,
      "ven": 1033,
      "Ġvery": 1034,
      "Ġap": 1035,
      "Ġav": 1036,
      "ath": 1037,
      "ats": 1038,
      "Ġche": 1039,
      "Ġoften": 1040,
      "Ġbur": 1041,
      "Ġblack": 1042,
      "Ġfind": 1043,
      "any": 1044,
      "Ġmon": 1045,
      "Ġdri": 1046,
      "Ġthin": 1047,
      "Ġge": 1048,
      "Ġgrou": 1049,
      "Ġstructure": 1050,
      "ĠEx": 1051,
      "ople": 1052,
      "ĠPro": 1053,
      "Ġresult": 1054,
      "Ġqual": 1055,
      "Ġquestions": 1056,
      "Ġcontrol": 1057,
      "ividual": 1058,
      "Ġimportant": 1059,
      "ex": 1060,
      "ges": 1061,
      "iod": 1062,
      "ts": 1063,
      "ting": 1064,
      "Ġsla": 1065,
      "Ġcour": 1066,
      "orth": 1067,
      "ories": 1068,
      "Ġthough": 1069,
      "Ġredu": 1070,
      "stru": 1071,
      "Ġnar": 1072,
      "ols": 1073,
      "ided": 1074,
      "ĠThey": 1075,
      "ĠThere": 1076,
      "ered": 1077,
      "ĠFlorida": 1078,
      "ĠWhen": 1079,
      "ĠHow": 1080,
      "ize": 1081,
      "ized": 1082,
      "Ġshow": 1083,
      "Ġunit": 1084,
      "Ġmanagement": 1085,
      "Ġ201": 1086,
      "Ġblood": 1087,
      "stitution": 1088,
      "Com": 1089,
      "cord": 1090,
      "ient": 1091,
      "iel": 1092,
      "mb": 1093,
      "mosp": 1094,
      "ning": 1095,
      "ric": 1096,
      "uc": 1097,
      "viron": 1098,
      "Ġaut": 1099,
      "Ġcle": 1100,
      "Ġpop": 1101,
      "itions": 1102,
      "Ġbr": 1103,
      "Ġfol": 1104,
      "Ġduring": 1105,
      "Ġgre": 1106,
      "Ġnatur": 1107,
      "Ġstill": 1108,
      "verse": 1109,
      "Ġareas": 1110,
      "Ġprog": 1111,
      "Ġ18": 1112,
      "Ġview": 1113,
      "Ġdep": 1114,
      "Ġengine": 1115,
      "ection": 1116,
      "ĠFor": 1117,
      "ĠRe": 1118,
      "ĠNational": 1119,
      "ards": 1120,
      "Ġdise": 1121,
      "Ġworld": 1122,
      "Ġcock": 1123,
      "tein": 1124,
      "Ġindividual": 1125,
      "Ġpeople": 1126,
      "Ġunderstanding": 1127,
      "Ġimpact": 1128,
      "vironment": 1129,
      "..": 1130,
      "fer": 1131,
      "go": 1132,
      "iqu": 1133,
      "ob": 1134,
      "up": 1135,
      "ways": 1136,
      "Ġsign": 1137,
      "Ġec": 1138,
      "sts": 1139,
      "Ġgu": 1140,
      "Ġgreat": 1141,
      "sel": 1142,
      "ĠAl": 1143,
      "ird": 1144,
      "Ġcond": 1145,
      "Ġsug": 1146,
      "opy": 1147,
      "ĠDe": 1148,
      "Ġleg": 1149,
      "Ġusing": 1150,
      "iber": 1151,
      "ends": 1152,
      "acher": 1153,
      "Ġperiod": 1154,
      "Ġsystems": 1155,
      "Ġsubst": 1156,
      "Ġactiv": 1157,
      "Ġlevels": 1158,
      "Ġanalyz": 1159,
      "Ġgeneral": 1160,
      "Th": 1161,
      "ger": 1162,
      "gpio": 1163,
      "me": 1164,
      "ock": 1165,
      "py": 1166,
      "ton": 1167,
      "way": 1168,
      "Ġtheory": 1169,
      "Ġsit": 1170,
      "Ġpow": 1171,
      "Ġbod": 1172,
      "Ġfew": 1173,
      "Ġtop": 1174,
      "Ġthose": 1175,
      "Ġeas": 1176,
      "ury": 1177,
      "Ġstate": 1178,
      "imate": 1179,
      "ĠABS": 1180,
      "Ġwhile": 1181,
      "Ġkid": 1182,
      "Ġhead": 1183,
      "Ġsecond": 1184,
      "Ġrock": 1185,
      "Ġprev": 1186,
      "Ġincluding": 1187,
      "Ġexample": 1188,
      "Ġdirect": 1189,
      "Ġeconomic": 1190,
      "Ġsmall": 1191,
      "Ġelectronic": 1192,
      "Ġsurface": 1193,
      "Ġnatural": 1194,
      "Ġdisease": 1195,
      "ape": 1196,
      "gl": 1197,
      "gin": 1198,
      "rat": 1199,
      "use": 1200,
      "Ġ&": 1201,
      "Ġ0": 1202,
      "Ġ6": 1203,
      "Ġsomet": 1204,
      "ertain": 1205,
      "Ġpig": 1206,
      "Ġbi": 1207,
      "Ġfar": 1208,
      "Ġdel": 1209,
      "Ġreal": 1210,
      "Ġreci": 1211,
      "Ġnumb": 1212,
      "ides": 1213,
      "Ġstart": 1214,
      "raft": 1215,
      "ĠCom": 1216,
      "Ġconf": 1217,
      "Ġ100": 1218,
      "osynt": 1219,
      "cience": 1220,
      "ĠEl": 1221,
      "lav": 1222,
      "pert": 1223,
      "Ġlead": 1224,
      "ogra": 1225,
      "ĠGo": 1226,
      "Ġcollect": 1227,
      "Ġobs": 1228,
      "akes": 1229,
      "Ġturn": 1230,
      "Ġturtle": 1231,
      "Ġdesign": 1232,
      "cribe": 1233,
      "Ġeffective": 1234,
      "Ġcommon": 1235,
      "chool": 1236,
      "ield": 1237,
      "Ġfollow": 1238,
      "vironmental": 1239,
      "air": 1240,
      "der": 1241,
      "ians": 1242,
      "kg": 1243,
      "Ġest": 1244,
      "Ġoper": 1245,
      "Ġsol": 1246,
      "ather": 1247,
      "itro": 1248,
      "itive": 1249,
      "Ġbas": 1250,
      "als": 1251,
      "alth": 1252,
      "arch": 1253,
      "Ġmain": 1254,
      "ouse": 1255,
      "Ġdi": 1256,
      "Ġdown": 1257,
      "Ġlast": 1258,
      "iles": 1259,
      "Ġstop": 1260,
      "Ġstone": 1261,
      "ott": 1262,
      "ters": 1263,
      "umpl": 1264,
      "rib": 1265,
      "ĠBay": 1266,
      "une": 1267,
      "Ġabs": 1268,
      "ĠLED": 1269,
      "Ġplants": 1270,
      "Ġinterpre": 1271,
      "Ġsocial": 1272,
      "lock": 1273,
      "Ġvari": 1274,
      "Ġliter": 1275,
      "ross": 1276,
      "Ġpresent": 1277,
      "Ġpossible": 1278,
      "itrogen": 1279,
      ",âĢĿ": 1280,
      ".âĢĿ": 1281,
      "can": 1282,
      "hing": 1283,
      "mite": 1284,
      "to": 1285,
      "Ġident": 1286,
      "read": 1287,
      "rent": 1288,
      "Ġsal": 1289,
      "Ġserv": 1290,
      "Ġscient": 1291,
      "Ġwarm": 1292,
      "Ġboth": 1293,
      "eder": 1294,
      "Ġmy": 1295,
      "Ġmat": 1296,
      "Ġdem": 1297,
      "ional": 1298,
      "Ġhig": 1299,
      "Ġlay": 1300,
      "omework": 1301,
      "ily": 1302,
      "Ġste": 1303,
      "ĠSystem": 1304,
      "els": 1305,
      "amma": 1306,
      "ĠThese": 1307,
      "osystem": 1308,
      "Ġexperi": 1309,
      "cipl": 1310,
      "ighting": 1311,
      "Ġatmosp": 1312,
      "Ġchang": 1313,
      "Ġlet": 1314,
      "ĠBut": 1315,
      "ĠPark": 1316,
      "Ġshort": 1317,
      "Ġintern": 1318,
      "osemite": 1319,
      "ials": 1320,
      "ological": 1321,
      "ference": 1322,
      "Ġbecame": 1323,
      "Ġinclude": 1324,
      "Ġcomplex": 1325,
      "Ġlesson": 1326,
      "Ġmethods": 1327,
      "Ġmissile": 1328,
      "stronom": 1329,
      "Ġecosystem": 1330,
      "ograph": 1331,
      "It": 1332,
      "Wh": 1333,
      "aking": 1334,
      "based": 1335,
      "line": 1336,
      "ness": 1337,
      "und": 1338,
      "zone": 1339,
      "Ġed": 1340,
      "Ġoc": 1341,
      "Ġsource": 1342,
      "ised": 1343,
      "ished": 1344,
      "Ġput": 1345,
      "itative": 1346,
      "Ġbay": 1347,
      "alu": 1348,
      "arly": 1349,
      "Ġfive": 1350,
      "Ġflav": 1351,
      "outh": 1352,
      "Ġhole": 1353,
      "Ġequ": 1354,
      "oms": 1355,
      "Ġnow": 1356,
      "oles": 1357,
      "Ġstand": 1358,
      "ures": 1359,
      "Ġalways": 1360,
      "ights": 1361,
      "Ġcome": 1362,
      "Ġchar": 1363,
      "uss": 1364,
      "ains": 1365,
      "Ġabove": 1366,
      "Ġimm": 1367,
      "Ġspect": 1368,
      "Ġdocu": 1369,
      "acter": 1370,
      "aching": 1371,
      "Ġlocal": 1372,
      "Ġteacher": 1373,
      "ĠYosemite": 1374,
      "hesis": 1375,
      "cript": 1376,
      "Ġrelated": 1377,
      "Ġassess": 1378,
      "Ġplace": 1379,
      "Ġvarious": 1380,
      "Ġtyp": 1381,
      "Ġtype": 1382,
      "Ġcaused": 1383,
      "plain": 1384,
      "Ġappe": 1385,
      "Ġthinking": 1386,
      "Ġconditions": 1387,
      "01": 1388,
      "05": 1389,
      "bo": 1390,
      "cm": 1391,
      "cape": 1392,
      "de": 1393,
      "ring": 1394,
      "sp": 1395,
      "Ġes": 1396,
      "Ġtrees": 1397,
      "Ġsy": 1398,
      "Ġsince": 1399,
      "Ġschool": 1400,
      "ene": 1401,
      "ences": 1402,
      "ency": 1403,
      "Ġpost": 1404,
      "orus": 1405,
      "Ġbar": 1406,
      "Ġbus": 1407,
      "Ġmater": 1408,
      "Ġdumpl": 1409,
      "Ġem": 1410,
      "Ġlife": 1411,
      "Ġred": 1412,
      "ilar": 1413,
      "Ġgiv": 1414,
      "Ġground": 1415,
      "Ġgrow": 1416,
      "Ġnight": 1417,
      "Ġnational": 1418,
      "rag": 1419,
      "Ġanother": 1420,
      "istic": 1421,
      "Ġprot": 1422,
      "Ġprotein": 1423,
      "ulf": 1424,
      "ourth": 1425,
      "Ġsum": 1426,
      "Ġkcal": 1427,
      "Ġchild": 1428,
      "Ġdepos": 1429,
      "ensity": 1430,
      "ĠGree": 1431,
      "Ġris": 1432,
      "Ġpolit": 1433,
      "aken": 1434,
      "Ġsubject": 1435,
      "Ġdevelopment": 1436,
      "ublic": 1437,
      "Ġtravel": 1438,
      "Ġcomplete": 1439,
      "ĠWhat": 1440,
      "Ġarticle": 1441,
      "lassic": 1442,
      "Ġavail": 1443,
      "Ġobserv": 1444,
      "Ġinterpret": 1445,
      "'t": 1446,
      "As": 1447,
      "aut": 1448,
      "bal": 1449,
      "city": 1450,
      "craft": 1451,
      "hip": 1452,
      "lr": 1453,
      "nces": 1454,
      "oes": 1455,
      "off": 1456,
      "ral": 1457,
      "sw": 1458,
      "ved": 1459,
      "ving": 1460,
      "Ġsw": 1461,
      "Ġser": 1462,
      "Ġscal": 1463,
      "ering": 1464,
      "Ġcertain": 1465,
      "ision": 1466,
      "Ġbats": 1467,
      "Ġfore": 1468,
      "Ġfood": 1469,
      "Ġinst": 1470,
      "Ġmix": 1471,
      "Ġmole": 1472,
      "Ġdid": 1473,
      "idd": 1474,
      "ĠAd": 1475,
      "ĠAt": 1476,
      "ĠSpace": 1477,
      "ull": 1478,
      "Ġconst": 1479,
      "Ġwithin": 1480,
      "Ġwithout": 1481,
      "Ġexp": 1482,
      "cially": 1483,
      "Ġke": 1484,
      "ected": 1485,
      "ĠDes": 1486,
      "ages": 1487,
      "Ġable": 1488,
      "ĠNorth": 1489,
      "Ġunits": 1490,
      "Ġspecial": 1491,
      "Ġplay": 1492,
      "Ġparticular": 1493,
      "Ġflour": 1494,
      "overed": 1495,
      "ĠUniversity": 1496,
      "Ġvalue": 1497,
      "umblr": 1498,
      "Ġcentury": 1499,
      "Ġlands": 1500,
      "Ġphotosynt": 1501,
      "ĠConstitution": 1502,
      "Ġvisit": 1503,
      "Ġplanet": 1504,
      "Ġperson": 1505,
      "Ġsensory": 1506,
      "Ġgeomet": 1507,
      "struction": 1508,
      "Ġprogram": 1509,
      "Ġsubstance": 1510,
      "ederal": 1511,
      "az": 1512,
      "ira": 1513,
      "ially": 1514,
      "knowledge": 1515,
      "ner": 1516,
      "par": 1517,
      "Ġx": 1518,
      "Ġher": 1519,
      "Ġtest": 1520,
      "Ġtorus": 1521,
      "inal": 1522,
      "Ġsn": 1523,
      "Ġcd": 1524,
      "orn": 1525,
      "alpy": 1526,
      "ances": 1527,
      "Ġdam": 1528,
      "Ġdest": 1529,
      "Ġdough": 1530,
      "roy": 1531,
      "Ġhold": 1532,
      "Ġeff": 1533,
      "Ġbeli": 1534,
      "Ġnear": 1535,
      "urn": 1536,
      "Ġstrate": 1537,
      "Ġonce": 1538,
      "ote": 1539,
      "ĠSe": 1540,
      "ĠSh": 1541,
      "Ġexist": 1542,
      "Ġdeg": 1543,
      "Ġhealth": 1544,
      "unch": 1545,
      "Ġability": 1546,
      "ensus": 1547,
      "Ġcontin": 1548,
      "Ġknown": 1549,
      "Ġsky": 1550,
      "lobal": 1551,
      "ĠVal": 1552,
      "Ġprim": 1553,
      "Ġdeterm": 1554,
      "ĠWhile": 1555,
      "Ġboil": 1556,
      "Ġexplore": 1557,
      "Ġcurrent": 1558,
      "Ġveh": 1559,
      "Ġbraking": 1560,
      "Ġmedium": 1561,
      "cording": 1562,
      "Ġauth": 1563,
      "Ġactivities": 1564,
      "This": 1565,
      "Ġbody": 1566,
      "Ġnumber": 1567,
      "Ġoccur": 1568,
      "Ġavailable": 1569,
      "60": 1570,
      "ae": 1571,
      "ave": 1572,
      "aur": 1573,
      "co": 1574,
      "cul": 1575,
      "day": 1576,
      "fic": 1577,
      "gies": 1578,
      "light": 1579,
      "more": 1580,
      "of": 1581,
      "ty": 1582,
      "ward": 1583,
      "Ġ'": 1584,
      "ĠÂ": 1585,
      "Ġtree": 1586,
      "inary": 1587,
      "Ġshe": 1588,
      "Ġsqu": 1589,
      "ert": 1590,
      "itch": 1591,
      "itiz": 1592,
      "Ġbest": 1593,
      "Ġfree": 1594,
      "ank": 1595,
      "Ġinc": 1596,
      "Ġdue": 1597,
      "Ġhour": 1598,
      "Ġlim": 1599,
      "omen": 1600,
      "Ġgamma": 1601,
      "ĠTumblr": 1602,
      "Ġbea": 1603,
      "Ġnitrogen": 1604,
      "utes": 1605,
      "Ġstar": 1606,
      "Ġstars": 1607,
      "imes": 1608,
      "ĠAm": 1609,
      "ĠAnd": 1610,
      "Ġansw": 1611,
      "emb": 1612,
      "Ġconn": 1613,
      "Ġconcept": 1614,
      "illion": 1615,
      "ately": 1616,
      "Ġcomb": 1617,
      "ume": 1618,
      "Ġhere": 1619,
      "ably": 1620,
      "ables": 1621,
      "Ġenc": 1622,
      "oph": 1623,
      "ived": 1624,
      "ĠRom": 1625,
      "agn": 1626,
      "ĠHere": 1627,
      "Ġhapp": 1628,
      "ĠNA": 1629,
      "ĠNew": 1630,
      "duct": 1631,
      "Ġrun": 1632,
      "Ġmean": 1633,
      "Ġchickens": 1634,
      "Ġtimes": 1635,
      "Ġteaching": 1636,
      "Ġphys": 1637,
      "Ġadv": 1638,
      "itional": 1639,
      "Ġspacecraft": 1640,
      "arent": 1641,
      "Ġsimmer": 1642,
      "Ġsimilar": 1643,
      "Ġgrav": 1644,
      "Ġrefer": 1645,
      "Ġproblems": 1646,
      "Ġclassic": 1647,
      "Ġneeded": 1648,
      "ĠAnal": 1649,
      "Ġdirection": 1650,
      "Ġconsid": 1651,
      "Ġinvest": 1652,
      "Ġrespons": 1653,
      "Ġlaw": 1654,
      "Ġelev": 1655,
      "Ġrequired": 1656,
      "Ġcourse": 1657,
      "Ġgreater": 1658,
      "self": 1659,
      "Ġkidney": 1660,
      "Ġliterature": 1661,
      "Ġmatter": 1662,
      "Ġhigher": 1663,
      "Ġatmosphere": 1664,
      "Ġteachers": 1665,
      "Ġgiven": 1666,
      "Ġpolitical": 1667,
      "Ġscale": 1668,
      "SA": 1669,
      "ared": 1670,
      "br": 1671,
      "bed": 1672,
      "gs": 1673,
      "gus": 1674,
      "jor": 1675,
      "less": 1676,
      "oy": 1677,
      "oid": 1678,
      "son": 1679,
      "tles": 1680,
      "yram": 1681,
      "ĠQ": 1682,
      "Ġvers": 1683,
      "Ġtast": 1684,
      "ina": 1685,
      "ining": 1686,
      "ination": 1687,
      "inally": 1688,
      "Ġsil": 1689,
      "Ġslow": 1690,
      "Ġsix": 1691,
      "ery": 1692,
      "eng": 1693,
      "Ġcase": 1694,
      "Ġwant": 1695,
      "Ġwood": 1696,
      "Ġwrit": 1697,
      "Ġpract": 1698,
      "itud": 1699,
      "org": 1700,
      "oration": 1701,
      "orld": 1702,
      "Ġbre": 1703,
      "Ġbase": 1704,
      "Ġfu": 1705,
      "Ġfam": 1706,
      "Ġtoo": 1707,
      "Ġmo": 1708,
      "Ġmound": 1709,
      "Ġday": 1710,
      "Ġhard": 1711,
      "Ġholes": 1712,
      "ention": 1713,
      "ently": 1714,
      "ential": 1715,
      "Ġgr": 1716,
      "Ġgood": 1717,
      "Ġglobal": 1718,
      "idity": 1719,
      "urther": 1720,
      "Ġstage": 1721,
      "ĠSiber": 1722,
      "Ġalong": 1723,
      "Ġsugg": 1724,
      "lab": 1725,
      "abit": 1726,
      "abet": 1727,
      "ands": 1728,
      "Ġseen": 1729,
      "pare": 1730,
      "pared": 1731,
      "pacity": 1732,
      "ĠNP": 1733,
      "Ġwhether": 1734,
      "istory": 1735,
      "Ġusually": 1736,
      "Ġimpro": 1737,
      "dust": 1738,
      "ibility": 1739,
      "Ġcontrib": 1740,
      "Ġplans": 1741,
      "Ġquick": 1742,
      "ended": 1743,
      "ached": 1744,
      "Ġnext": 1745,
      "ĠâĢĵ": 1746,
      "Ġcool": 1747,
      "Ġarch": 1748,
      "Ġevent": 1749,
      "Ġbecom": 1750,
      "Ġsaf": 1751,
      "Ġprovide": 1752,
      "Ġprovided": 1753,
      "Ġincrease": 1754,
      "Ġdomain": 1755,
      "Ġhyper": 1756,
      "ĠHeat": 1757,
      "Ġgroups": 1758,
      "ĠHowever": 1759,
      "Ġpopul": 1760,
      "ique": 1761,
      "Ġsignific": 1762,
      "Ġpower": 1763,
      "Ġrecipe": 1764,
      "Ġmaintain": 1765,
      "ottom": 1766,
      "aluate": 1767,
      "Ġflavor": 1768,
      "iddle": 1769,
      "Ġstrategies": 1770,
      "yramid": 1771,
      "Ġsuggest": 1772,
      "ax": 1773,
      "di": 1774,
      "dent": 1775,
      "ead": 1776,
      "ie": 1777,
      "iverse": 1778,
      "ling": 1779,
      "med": 1780,
      "most": 1781,
      "nov": 1782,
      "pose": 1783,
      "rig": 1784,
      "tr": 1785,
      "ware": 1786,
      "Ãº": 1787,
      "Ġ7": 1788,
      "Ġ9": 1789,
      "Ġ>": 1790,
      "ĠX": 1791,
      "Ġri": 1792,
      "Ġter": 1793,
      "Ġtell": 1794,
      "Ġterm": 1795,
      "Ġtsp": 1796,
      "Ġaffect": 1797,
      "Ġozone": 1798,
      "Ġside": 1799,
      "atch": 1800,
      "atial": 1801,
      "atory": 1802,
      "ense": 1803,
      "encies": 1804,
      "Ġcult": 1805,
      "Ġcrit": 1806,
      "ese": 1807,
      "Ġwide": 1808,
      "Ġways": 1809,
      "Ġpass": 1810,
      "Ġpep": 1811,
      "Ġphen": 1812,
      "Ġpublic": 1813,
      "iting": 1814,
      "Ġbased": 1815,
      "Ġfish": 1816,
      "Ġinput": 1817,
      "Ġtools": 1818,
      "Ġmot": 1819,
      "Ġmust": 1820,
      "Ġmov": 1821,
      "Ġdone": 1822,
      "Ġhor": 1823,
      "Ġhomework": 1824,
      "Ġecho": 1825,
      "Ġearly": 1826,
      "Ġline": 1827,
      "Ġrep": 1828,
      "Ġret": 1829,
      "Ġreas": 1830,
      "Ġbeh": 1831,
      "Ġbegin": 1832,
      "olute": 1833,
      "Ġstir": 1834,
      "ĠAge": 1835,
      "veral": 1836,
      "Ġforce": 1837,
      "âĢľ": 1838,
      "ĠIdent": 1839,
      "ified": 1840,
      "ĠCl": 1841,
      "ĠCar": 1842,
      "Ġprof": 1843,
      "Ġpropert": 1844,
      "ames": 1845,
      "amps": 1846,
      "emor": 1847,
      "ads": 1848,
      "ades": 1849,
      "Ġconduct": 1850,
      "pecially": 1851,
      "Ġwhite": 1852,
      "Ġexc": 1853,
      "quid": 1854,
      "Ġsupport": 1855,
      "ability": 1856,
      "Ġenough": 1857,
      "Ġenvironmental": 1858,
      "rial": 1859,
      "ĠWe": 1860,
      "ĠRed": 1861,
      "Ġsea": 1862,
      "ĠNative": 1863,
      "Ġspeed": 1864,
      "Ġquant": 1865,
      "endent": 1866,
      "Ġstudies": 1867,
      "Ġsoci": 1868,
      "Ġcause": 1869,
      "Ġnecess": 1870,
      "ification": 1871,
      "ĠOn": 1872,
      "ĠOne": 1873,
      "Ġcold": 1874,
      "Ġtherefore": 1875,
      "Ġmeta": 1876,
      "ĠYou": 1877,
      "Ġturtles": 1878,
      "Ġ30": 1879,
      "Ġagain": 1880,
      "Ġlearning": 1881,
      "Ġproduction": 1882,
      "Ġanalys": 1883,
      "Ġmeasured": 1884,
      "Ġtransfer": 1885,
      "Ġregard": 1886,
      "Ġfungus": 1887,
      "Ġmajor": 1888,
      "Ġrespond": 1889,
      "Ġdefined": 1890,
      "Ġveget": 1891,
      "Ġpasta": 1892,
      "Ġfactors": 1893,
      "Ġvolcan": 1894,
      "Ġbursts": 1895,
      "Ġgroup": 1896,
      "ĠExplain": 1897,
      "Ġquality": 1898,
      "Ġslavery": 1899,
      "Ġnarrat": 1900,
      "Ġshows": 1901,
      "Ġsugars": 1902,
      "ĠDec": 1903,
      "ĠElves": 1904,
      "Ġsteam": 1905,
      "Ġcharacter": 1906,
      "ĠDescribe": 1907,
      "Ġphotosynthesis": 1908,
      "ĠValar": 1909,
      "ficult": 1910,
      "itizens": 1911,
      "Ġpepper": 1912,
      "Ġphenomen": 1913,
      "03": 1914,
      "06": 1915,
      "50": 1916,
      "SBS": 1917,
      "action": 1918,
      "ek": 1919,
      "for": 1920,
      "hn": 1921,
      "halpy": 1922,
      "ier": 1923,
      "ires": 1924,
      "lished": 1925,
      "ned": 1926,
      "por": 1927,
      "side": 1928,
      "tal": 1929,
      "temperature": 1930,
      "vest": 1931,
      "water": 1932,
      "ĠZ": 1933,
      "Ġtaken": 1934,
      "Ġsat": 1935,
      "Ġsing": 1936,
      "Ġsite": 1937,
      "Ġscience": 1938,
      "Ġsulf": 1939,
      "ator": 1940,
      "Ġcr": 1941,
      "Ġpa": 1942,
      "Ġpus": 1943,
      "itor": 1944,
      "itation": 1945,
      "Ġbow": 1946,
      "Ġbottom": 1947,
      "Ġfighting": 1948,
      "Ġindust": 1949,
      "Ġtoget": 1950,
      "Ġmark": 1951,
      "Ġmira": 1952,
      "Ġdr": 1953,
      "Ġdat": 1954,
      "Ġhabit": 1955,
      "Ġls": 1956,
      "ils": 1957,
      "ille": 1958,
      "Ġbegan": 1959,
      "Ġnon": 1960,
      "Ġur": 1961,
      "igure": 1962,
      "igger": 1963,
      "eta": 1964,
      "Ġforms": 1965,
      "ĠSSBS": 1966,
      "âĢĶ": 1967,
      "Ġanim": 1968,
      "Ġancient": 1969,
      "ths": 1970,
      "thing": 1971,
      "Ġyear": 1972,
      "ored": 1973,
      "ĠEu": 1974,
      "ĠEv": 1975,
      "estic": 1976,
      "cked": 1977,
      "Ġdev": 1978,
      "Ġheav": 1979,
      "ĠDay": 1980,
      "There": 1981,
      "ĠRes": 1982,
      "plic": 1983,
      "istoric": 1984,
      "Ġrange": 1985,
      "Ġmeat": 1986,
      "Ġmeans": 1987,
      "Ġplant": 1988,
      "mercial": 1989,
      "Ġ198": 1990,
      "acy": 1991,
      "Ġloc": 1992,
      "Ġray": 1993,
      "ĠâĢĶ": 1994,
      "ologies": 1995,
      "Ġparticles": 1996,
      "Ġperform": 1997,
      "Ġcolor": 1998,
      "lected": 1999,
      "ramework": 2000,
      "ĠYears": 2001,
      "Ġmodern": 2002,
      "Ġ--": 2003,
      "Ġagencies": 2004,
      "Ġindic": 2005,
      "Ġbetter": 2006,
      "Ġdeveloped": 2007,
      "Ġdetect": 2008,
      "Ġtransport": 2009,
      "Ġquestion": 2010,
      "Ġlittle": 2011,
      "Ġconsist": 2012,
      "Ġfunctions": 2013,
      "yze": 2014,
      "Ġmaking": 2015,
      "pective": 2016,
      "Ġinflu": 2017,
      "Ġlaunch": 2018,
      "Ġminutes": 2019,
      "Ġqualitative": 2020,
      "ĠTherefore": 2021,
      "Ġ2012": 2022,
      "Ġsitu": 2023,
      "Ġeasy": 2024,
      "Ġsometimes": 2025,
      "Ġpigments": 2026,
      "ĠGoal": 2027,
      "Ġidentify": 2028,
      "Ġscientists": 2029,
      "stronomy": 2030,
      "Ġimmune": 2031,
      "Ġdocuments": 2032,
      "Ġespecially": 2033,
      "Ġmaterials": 2034,
      "Ġlandscape": 2035,
      "Ġvisitors": 2036,
      "Ġgeometry": 2037,
      "Ġauthor": 2038,
      "ĠNASA": 2039,
      "ĠAnalyze": 2040,
      "Ġinvestig": 2041,
      "Ġquickly": 2042,
      "Ġsignificant": 2043,
      "Ġnarratives": 2044,
      "Ġtogether": 2045,
      ".)": 2046,
      ".,": 2047,
      "Classic": 2048,
      "gest": 2049,
      "historic": 2050,
      "ipp": 2051,
      "ked": 2052,
      "ming": 2053,
      "ox": 2054,
      "oint": 2055,
      "pen": 2056,
      "pid": 2057,
      "pet": 2058,
      "vat": 2059,
      "wh": 2060,
      "ww": 2061,
      "||": 2062,
      "Ġill": 2063,
      "Ġru": 2064,
      "Ġtry": 2065,
      "Ġain": 2066,
      "Ġaway": 2067,
      "inch": 2068,
      "Ġtheories": 2069,
      "atic": 2070,
      "ones": 2071,
      "onst": 2072,
      "enn": 2073,
      "Ġcru": 2074,
      "Ġport": 2075,
      "Ġbird": 2076,
      "edia": 2077,
      "Ġfour": 2078,
      "Ġtotal": 2079,
      "Ġmight": 2080,
      "oun": 2081,
      "Ġdon": 2082,
      "Ġdensity": 2083,
      "rop": 2084,
      "rodu": 2085,
      "Ġhome": 2086,
      "Ġegg": 2087,
      "Ġlines": 2088,
      "Ġrele": 2089,
      "Ġrest": 2090,
      "Ġiss": 2091,
      "Ġgen": 2092,
      "see": 2093,
      "ural": 2094,
      "Ġstew": 2095,
      "Ġonions": 2096,
      "verage": 2097,
      "vergl": 2098,
      "ĠSo": 2099,
      "istics": 2100,
      "Ġ11": 2101,
      "Ġ13": 2102,
      "Ġorder": 2103,
      "Ġyield": 2104,
      "Ġexpect": 2105,
      "ĠEvergl": 2106,
      "ĠPh": 2107,
      "ĠRome": 2108,
      "Ġ22": 2109,
      "Ġseem": 2110,
      "Ġseveral": 2111,
      "Ġimage": 2112,
      "Ġintere": 2113,
      "ressed": 2114,
      "ĠUs": 2115,
      "earth": 2116,
      "Ġclose": 2117,
      "Ġclimate": 2118,
      "Ġcontent": 2119,
      "Ġcontain": 2120,
      "Ġweek": 2121,
      "Ġcap": 2122,
      "acts": 2123,
      "Ġraise": 2124,
      "Ġrapid": 2125,
      "Ġappli": 2126,
      "Ġliquid": 2127,
      "Ġprehistoric": 2128,
      "Ġbecome": 2129,
      "aves": 2130,
      "Ġacross": 2131,
      "Ġtrigger": 2132,
      "poses": 2133,
      "Ġremain": 2134,
      "like": 2135,
      "Ġactive": 2136,
      "Ġwhole": 2137,
      "Ġoffic": 2138,
      "evil": 2139,
      "Ġeffects": 2140,
      "Ġboat": 2141,
      "Ġpoints": 2142,
      "Ġeconomy": 2143,
      "Ġcauses": 2144,
      "rosc": 2145,
      "Ġorganization": 2146,
      "Ġdiscovered": 2147,
      "ĠBeagle": 2148,
      "Ġpurpose": 2149,
      "Ġapproach": 2150,
      "Ġlower": 2151,
      "Ġobjectives": 2152,
      "Ġthought": 2153,
      "Ġreduce": 2154,
      "Ġclear": 2155,
      "Ġsugar": 2156,
      "Ġanalyze": 2157,
      "Ġanalyzed": 2158,
      "Ġrocket": 2159,
      "Ġprevious": 2160,
      "Ġdesigned": 2161,
      "Ġbasic": 2162,
      "Ġabsor": 2163,
      "Ġsalt": 2164,
      "Ġinternal": 2165,
      "Ġrisk": 2166,
      "Ġswitch": 2167,
      "Ġforest": 2168,
      "Ġtaste": 2169,
      "itude": 2170,
      "Ġhoriz": 2171,
      "ĠCarol": 2172,
      "Ġnecessary": 2173,
      "Ġsulfur": 2174,
      "vatar": 2175,
      "ĠEverglades": 2176,
      "Ġapplied": 2177,
      ");": 2178,
      ".|": 2179,
      "02": 2180,
      "04": 2181,
      "NA": 2182,
      "aw": 2183,
      "aces": 2184,
      "app": 2185,
      "by": 2186,
      "cular": 2187,
      "ccording": 2188,
      "ds": 2189,
      "gov": 2190,
      "hib": 2191,
      "ients": 2192,
      "kes": 2193,
      "ng": 2194,
      "oke": 2195,
      "pr": 2196,
      "ply": 2197,
      "right": 2198,
      "ses": 2199,
      "sys": 2200,
      "tic": 2201,
      "ture": 2202,
      "uum": 2203,
      "where": 2204,
      "Ġ8": 2205,
      "Ġz": 2206,
      "Ġer": 2207,
      "Ġess": 2208,
      "Ġtre": 2209,
      "reme": 2210,
      "Ġopport": 2211,
      "Ġsport": 2212,
      "Ġsize": 2213,
      "Ġsouth": 2214,
      "erc": 2215,
      "ened": 2216,
      "enef": 2217,
      "Ġcy": 2218,
      "Ġcost": 2219,
      "Ġcount": 2220,
      "Ġcross": 2221,
      "Ġcitizens": 2222,
      "ises": 2223,
      "Ġwa": 2224,
      "Ġwat": 2225,
      "Ġwild": 2226,
      "Ġpath": 2227,
      "Ġpyramid": 2228,
      "organ": 2229,
      "Ġban": 2230,
      "Ġbenef": 2231,
      "eding": 2232,
      "alcon": 2233,
      "arvest": 2234,
      "Ġfre": 2235,
      "Ġfro": 2236,
      "Ġfederal": 2237,
      "icient": 2238,
      "Ġtogg": 2239,
      "Ġmud": 2240,
      "Ġmove": 2241,
      "Ġmother": 2242,
      "Ġmakes": 2243,
      "Ġmagn": 2244,
      "Ġdra": 2245,
      "lection": 2246,
      "Ġhot": 2247,
      "Ġemer": 2248,
      "Ġlater": 2249,
      "Ġlives": 2250,
      "Ġgl": 2251,
      "Ġgive": 2252,
      "sequ": 2253,
      "cement": 2254,
      "ĠSI": 2255,
      "ĠSun": 2256,
      "ĠSome": 2257,
      "Ġaside": 2258,
      "Ġitself": 2259,
      "heric": 2260,
      "ĠCourth": 2261,
      "Ġproject": 2262,
      "Ġproced": 2263,
      "emic": 2264,
      "ulated": 2265,
      "Ġ14": 2266,
      "though": 2267,
      "Ġorig": 2268,
      "pecific": 2269,
      "oss": 2270,
      "Ġwhy": 2271,
      "Ġexce": 2272,
      "quir": 2273,
      "Ġsuit": 2274,
      "Ġsuper": 2275,
      "Ġsupp": 2276,
      "Ġcomes": 2277,
      "resp": 2278,
      "resent": 2279,
      "Ġcho": 2280,
      "Ġvac": 2281,
      "ĠMan": 2282,
      "ĠMiddle": 2283,
      "ĠMorgan": 2284,
      "Ġdeep": 2285,
      "abases": 2286,
      "Ġens": 2287,
      "ĠDNA": 2288,
      "usic": 2289,
      "ĠFe": 2290,
      "ivil": 2291,
      "ivity": 2292,
      "ĠBer": 2293,
      "ĠWar": 2294,
      "ĠWorld": 2295,
      "aging": 2296,
      "ension": 2297,
      "ples": 2298,
      "ression": 2299,
      "Ġparts": 2300,
      "atures": 2301,
      "Ġcompon": 2302,
      "Ġcompar": 2303,
      "Ġdispl": 2304,
      "ption": 2305,
      "Ġstudent": 2306,
      "cles": 2307,
      "Ġothers": 2308,
      "aches": 2309,
      "Ġcare": 2310,
      "Ġcapacity": 2311,
      "ĠOr": 2312,
      "Ġcook": 2313,
      "Ġphase": 2314,
      "Ġpercent": 2315,
      "Ġadult": 2316,
      "Ġgoal": 2317,
      "Ġevents": 2318,
      "Ġtheme": 2319,
      "Ġremov": 2320,
      "Ġsimply": 2321,
      "Ġtrad": 2322,
      "fully": 2323,
      "Ġprin": 2324,
      "Ġlearner": 2325,
      "Ġproduct": 2326,
      "Ġproduce": 2327,
      "Ġvalid": 2328,
      "Ġdistances": 2329,
      "Ġphotograph": 2330,
      "Ġincreased": 2331,
      "Ġfeet": 2332,
      "Ġenthalpy": 2333,
      "Ġmassive": 2334,
      "Ġbuild": 2335,
      "Compet": 2336,
      "Ġbright": 2337,
      "Ġgreen": 2338,
      "glish": 2339,
      "Ġpigment": 2340,
      "Ġcollected": 2341,
      "Ġfollowing": 2342,
      "Ġestab": 2343,
      "Ġvariety": 2344,
      "ĠSystems": 2345,
      "Ġeduc": 2346,
      "Ġspectrosc": 2347,
      "Ġprotect": 2348,
      "Ġdeposition": 2349,
      "Ġmixture": 2350,
      "Ġdetermine": 2351,
      "Ġbeavers": 2352,
      "Ġanswer": 2353,
      "abetes": 2354,
      "nova": 2355,
      "ĠIdentify": 2356,
      "Ġprofess": 2357,
      "emorial": 2358,
      "Ġsociety": 2359,
      "Ġanalysis": 2360,
      "Ġhorizon": 2361,
      "Ġopportun": 2362,
      "ĠCourthouse": 2363,
      "Ġvacuum": 2364,
      "Competency": 2365,
      "10": 2366,
      "13": 2367,
      "An": 2368,
      "For": 2369,
      "KD": 2370,
      "OS": 2371,
      "Post": 2372,
      "SS": 2373,
      "af": 2374,
      "bit": 2375,
      "che": 2376,
      "cle": 2377,
      "ccess": 2378,
      "ches": 2379,
      "dis": 2380,
      "ee": 2381,
      "fect": 2382,
      "fort": 2383,
      "gr": 2384,
      "ground": 2385,
      "ha": 2386,
      "han": 2387,
      "ior": 2388,
      "lar": 2389,
      "lict": 2390,
      "mon": 2391,
      "mical": 2392,
      "nor": 2393,
      "oon": 2394,
      "ope": 2395,
      "oking": 2396,
      "ook": 2397,
      "sh": 2398,
      "uary": 2399,
      "val": 2400,
      "vature": 2401,
      "wood": 2402,
      "xide": 2403,
      "ying": 2404,
      "Ã¤": 2405,
      "Ġ$": 2406,
      "Ġing": 2407,
      "Ġtru": 2408,
      "Ġtend": 2409,
      "Ġtaking": 2410,
      "ink": 2411,
      "ins": 2412,
      "iness": 2413,
      "rel": 2414,
      "Ġopen": 2415,
      "Ġsay": 2416,
      "Ġsac": 2417,
      "eros": 2418,
      "Ġcod": 2419,
      "Ġcame": 2420,
      "Ġcensus": 2421,
      "Ġwww": 2422,
      "Ġpan": 2423,
      "Ġpri": 2424,
      "Ġpred": 2425,
      "ites": 2426,
